Repository: marchein/myTodo
Catalog: myTodo/Storyboards/*.lproj/Main.strings
Languages: de

# 0RB-HN-vWt.title
source: About
de: Über

# 40U-Sx-VMZ.text
source: Title
de: Titel

# 4MC-KI-9UV.title
source: About
de: Über

# 5uZ-BE-pEu.headerTitle
source: Description
de: Beschreibung

# 6p8-t4-XC6.text
source: Subtitle
de: Untertitel

# 7PX-I8-ynN.text
source: Title
de: Titel

# AgH-6w-lME.text
source: Title
de: Titel

# BaV-Um-3U4.text
source: Title
de: Titel

# Chz-Ke-UkT.text
source: Thanks To
de: Danksagungen

# Elm-zh-ERR.headerTitle
source: Base data
de: Basis Informationen

# Gku-4I-cvc.text
source: Until
de: Bis

# IBb-sR-EfA.text
source: Location
de: Ort

# JCB-mi-DJB.text
source: Until
de: Bis

# MLn-1g-GtH.text
source: Location
de: Ort

# Pcx-UL-Xqg.title
source: Thanks To
de: Danksagungen

# Rpd-To-4eH.headerTitle
source: Base data
de: Basis Informationen

# Rzn-GB-CvI.title
source: Todo list
de: Todo Liste

# STj-Q0-Y8d.title
source: Done
de: Erledigt

# Tht-M3-2s8.placeholder
source: Do until..?
de: Bis wann zu erledigen?

# X3M-h0-X99.text
source: Reset notification queue
de: Benachrichtigungen zurücksetzen

# XrR-Fy-zme.title
source: About
de: Über

# ZZ3-MK-cmJ.text
source: Generate Demo Data
de: Beispieldaten laden

# bFH-Sq-O1c.text
source: myTodo on Twitter
de: myTodo auf Twitter

# d4q-KW-SIJ.placeholder
source: Where to be done?
de: Wo zu erledigen?

# dcQ-nu-jAo.headerTitle
source: Caution area
de: Vorsicht

# jkM-at-0sb.placeholder
source: Title of your todo?
de: Titel deines Todos?

# wDL-s9-tRk.headerTitle
source: Description
de: Beschreibung

# zd5-4C-azO.footerTitle
source: Build number: 000
de: Build Nummer: 000

# zd5-4C-azO.headerTitle
source: Settings
de: Einstellungen

# hU1-vK-9V5.text
source: Show confirmation dialog
de: Bestätigungsdialog anzeigen

# Zwp-Uu-XKy.text
source: Developed by
de: Entwickelt von

# MBn-ad-v6b.text
source: myTodo on the App Store
de: myTodo im App Store

# 22Z-oZ-cOv.text
source: Tip myTodo
de: myTodo unterstützen

# aey-9J-8T7.title
source: Tip myTodo
de: myTodo unterstützen

# pBW-JB-w1O.text
source: Change app icon
de: App Icon ändern

# 24l-0b-gUr.title
source: Change app icon
de: App Icon ändern

# bta-KT-kBN.title
source: About
de: Über
